{
  "concepts_cles": [
    { 
      "terme": "Assurance vie individuelle", 
      "definition_simple": "Promesse d’argent de l’assurance pour protéger une seule personne si elle meurt.", 
      "exemple": "Papa a pris une assurance vie juste pour lui." 
    },
    { 
      "terme": "Client individuel", 
      "definition_simple": "Une personne seule qui achète quelque chose.", 
      "exemple": "Toi, quand tu achètes une glace à la boutique." 
    },
    { 
      "terme": "Client organisationnel", 
      "definition_simple": "Un groupe ou une entreprise qui achète pour plusieurs personnes.", 
      "exemple": "L’école achète des ballons pour tous les élèves." 
    },
    { 
      "terme": "Propriétaire", 
      "definition_simple": "La personne qui a payé et qui garde le papier officiel du contrat.", 
      "exemple": "Si maman achète un vélo et son nom est sur la facture, elle est la propriétaire." 
    },
    { 
      "terme": "Police", 
      "definition_simple": "Le papier ou document officiel du contrat d’assurance.", 
      "exemple": "Une fiche spéciale qui dit toutes les règles de l’assurance." 
    }
  ],
  "mots_cles": ["individuel", "organisationnel", "assurance vie", "propriétaire", "police"],
  "erreurs_communes": [
    "Confondre 'propriétaire' avec la compagnie d’assurance.",
    "Penser qu’'individuelle' peut concerner une organisation."
  ],
  "pistes_exclusion": [
    "Si tu vois 'entreprise', 'association', c’est organisationnel.",
    "Le mot 'individuelle' correspond toujours à une seule personne."
  ]
}
{
  "concepts_cles": [
    { 
      "terme": "Client organisationnel", 
      "definition_simple": "C’est une entreprise ou un groupe qui achète une assurance pour protéger beaucoup de personnes en même temps.", 
      "exemple": "Une école paie une assurance santé pour tous ses professeurs." 
    },
    { 
      "terme": "Contrat collectif", 
      "definition_simple": "C’est un seul papier d’assurance qui protège plusieurs personnes en même temps.", 
      "exemple": "Une compagnie prend un contrat collectif pour 200 employés." 
    },
    { 
      "terme": "Employés", 
      "definition_simple": "Ce sont les personnes qui travaillent pour une entreprise.", 
      "exemple": "Les employés d’un magasin reçoivent une assurance santé de leur patron." 
    },
    { 
      "terme": "Client individuel", 
      "definition_simple": "C’est une seule personne qui achète une assurance juste pour elle.", 
      "exemple": "Paul achète une assurance vie seulement pour lui." 
    }
  ],
  "mots_cles": ["compagnie", "organisationnel", "contrat collectif", "employés"],
  "erreurs_communes": [
    "Croire qu’une compagnie est comme une seule personne.",
    "Penser que chaque employé est le client principal alors que c’est l’entreprise."
  ],
  "pistes_exclusion": [
    "Si tu lis le mot 'compagnie', pense à organisationnel.",
    "Si l’assurance protège plusieurs employés, ce n’est pas individuel."
  ]
}

{
  "concepts_cles": [
    { 
      "terme": "Assureur direct", 
      "definition_simple": "C’est la compagnie qui vend l’assurance aux personnes ou aux entreprises.", 
      "exemple": "Industrielle Alliance vend une assurance vie à papa." 
    },
    { 
      "terme": "Réassureur", 
      "definition_simple": "C’est une grande compagnie qui protège les compagnies d’assurance quand elles ont trop de risques.", 
      "exemple": "Swiss Re aide une autre compagnie d’assurance à payer si beaucoup de gens ont un accident en même temps." 
    },
    { 
      "terme": "Risque", 
      "definition_simple": "C’est quelque chose qui peut faire perdre de l’argent ou causer un malheur.", 
      "exemple": "Si quelqu’un meurt ou s’il y a un feu, c’est un risque." 
    },
    { 
      "terme": "Transfert de risque", 
      "definition_simple": "C’est quand une compagnie donne une partie de ses risques à une autre compagnie pour ne pas tout perdre.", 
      "exemple": "L’assureur donne un peu de son risque au réassureur pour être plus en sécurité." 
    },
    { 
      "terme": "Contrat de réassurance", 
      "definition_simple": "C’est le papier officiel entre l’assureur direct et le réassureur qui dit comment ils vont partager les risques.", 
      "exemple": "C’est comme un contrat d’assurance, mais pour les compagnies d’assurance entre elles." 
    }
  ],
  "mots_cles": ["réassureur", "assureur direct", "risque", "transfert de risque", "contrat de réassurance"],
  "erreurs_communes": [
    "Penser qu’un réassureur protège directement les gens.",
    "Croire qu’un réassureur est une seule personne et non une entreprise.",
    "Oublier que le contrat de réassurance est entre deux compagnies, pas entre une personne et une compagnie."
  ],
  "pistes_exclusion": [
    "Si tu vois que c’est une entreprise qui aide une autre entreprise, c’est organisationnel.",
    "Un réassureur n’assure jamais directement les personnes, seulement les assureurs."
  ]
}
{
  "terme": "Rente",
  "definition_simple": "C’est de l’argent qu’une personne reçoit régulièrement, souvent chaque mois, pour une longue période. Cet argent peut venir d’une assurance, d’un plan de retraite ou même d’une maison qu’elle loue.",
  "exemple": "Papa reçoit chaque mois de l’argent de son assurance et aussi le loyer de sa maison. Ces paiements réguliers sont des rentes."
{
  "terme": "Bénéficiaire", 
  "definition_simple": "C’est la personne qui reçoit l’argent d’une assurance ou d’un plan.", 
   "exemple": "Si maman a une assurance vie et qu’elle dit que toi tu recevras l’argent, tu es le bénéficiaire." 
    },
    { 
      "terme": "Bénéficiaire de rente", 
      "definition_simple": "C’est une personne qui reçoit régulièrement de l’argent d’un plan de retraite ou d’une assurance.", 
      "exemple": "Si maman a une assurance vie et qu’elle dit que toi tu recevras l’argent, tu es le bénéficiaire." 
    },
    { 
      "terme": "Revenu régulier", 
      "definition_simple": "C’est de l’argent qui arrive souvent, comme chaque semaine ou chaque mois.", 
      "exemple": "Ton argent de poche que tu reçois chaque samedi est un revenu régulier." 
    },
    { 
      "terme": "Retraite", 
      "definition_simple": "C’est le moment où une personne arrête de travailler et reçoit de l’argent qu’elle a économisé avant.", 
      "exemple": "Papa ne travaille plus, mais il reçoit une rente chaque mois pour sa retraite." 
    }
  ],
  "mots_cles": ["rente", "bénéficiaire", "revenu régulier", "retraite"],
  "erreurs_communes": [
    "Croire que le bénéficiaire de rente est une entreprise.",
    "Penser que 'rente' veut dire une seule fois, alors que c’est de l’argent reçu souvent.",
    "Oublier que le mot 'bénéficiaire' parle d’une seule personne."
  ],
  "pistes_exclusion": [
    "Si le mot est au singulier et parle d’une personne, c’est individuel.",
    "Une entreprise ne peut pas recevoir une rente personnelle, seulement une personne peut."
  ]
}
{
  "concepts_cles": [
    { 
      "terme": "Demandeur d’assurance",
      "definition_simple": "C’est une personne qui veut acheter une assurance et qui remplit une demande pour être protégée.",
      "exemple": "Imagine que papa veut protéger sa famille avec une assurance. Il va dans une compagnie d’assurance et dit : « Bonjour ! Est-ce que je peux avoir une assurance pour moi ? » Alors, papa remplit un papier avec son nom, son âge et d’autres informations. Il demande à la compagnie s’il peut avoir cette assurance. 👉 Pendant qu’il attend la réponse, on l’appelle demandeur d’assurance. C’est comme quelqu’un qui fait une demande mais qui n’a pas encore le contrat."
    },
    { 
      "terme": "Client externe", 
      "definition_simple": "C’est une personne qui ne travaille pas dans la compagnie, mais qui achète ou veut acheter quelque chose.", 
      "exemple": "Imagine qu’une dame entre dans une compagnie d’assurance pour acheter une assurance santé. Elle ne travaille pas là, elle vient de dehors. 👉 On l’appelle cliente externe, parce qu’elle vient de l’extérieur pour acheter un produit." 
    },
    { 
      "terme": "Client interne", 
      "definition_simple": "C’est une personne qui travaille dans la compagnie et qui aide un autre employé ou un autre service.", 
      "exemple": "Imagine que Julie travaille dans la compagnie d’assurance. Un jour, elle a besoin d’aide du service informatique pour régler son ordinateur. 👉 Le service informatique devient le client interne de Julie, parce qu’ils travaillent tous les deux dans la même entreprise." 
    },
    { 
      "terme": "Demande d’assurance", 
      "definition_simple": "C’est un papier ou un document que la personne remplit pour demander une assurance.", 
      "exemple": "Papa écrit son nom, son âge et son adresse sur un papier pour demander une assurance vie. Il signe le papier et le donne à la compagnie. 👉 Ce papier s’appelle une demande d’assurance." 
    },
    { 
      "terme": "Processus de demande", 
      "definition_simple": "C’est toutes les étapes que la compagnie fait pour décider si elle accepte ou non la demande d’assurance.", 
      "exemple": "Quand papa envoie sa demande, la compagnie regarde sa santé, son âge et ses informations. 👉 Si tout va bien, elle dit oui et lui donne son assurance. Ces vérifications, c’est le processus de demande." 
    }
 {
  "concepts_cles": [
    { 
      "terme": "Propriétaire de contrat de rente",
      "definition_simple": "C’est la personne qui possède un contrat de rente et qui a le droit de recevoir de l’argent régulièrement.",
      "exemple": "Imagine que papa a acheté un contrat d’assurance qui lui donne de l’argent chaque mois. Il garde le papier officiel du contrat, donc papa est le propriétaire de contrat de rente."
    },
    { 
      "terme": "Propriétaire",
      "definition_simple": "C’est la personne dont le nom est sur le papier officiel d’un contrat ou d’un bien.",
      "exemple": "Si papa achète une voiture et que son nom est sur la facture, il est le propriétaire de la voiture."
    },
    { 
      "terme": "Contrat de rente",
      "definition_simple": "C’est un document officiel entre une personne et la compagnie d’assurance qui dit que la personne recevra de l’argent régulièrement.",
      "exemple": "Papa signe un papier avec la compagnie d’assurance pour recevoir un peu d’argent chaque mois. Ce papier s’appelle un contrat de rente."
    },
    { 
      "terme": "Relation client-compagnie",
      "definition_simple": "C’est le lien entre une personne et une compagnie d’assurance quand elle achète ou possède un produit.",
      "exemple": "Quand papa signe un contrat d’assurance avec la compagnie, il devient leur client et la compagnie doit s’occuper de lui."
    }
  ],
  "mots_cles": ["propriétaire", "contrat de rente", "relation client-compagnie"],
  "erreurs_communes": [
    "Penser qu’une personne devient client interne après avoir acheté un contrat.",
    "Confondre 'propriétaire' avec la compagnie d’assurance.",
    "Oublier qu’un propriétaire de contrat est toujours une personne de l’extérieur."
  ],
  "pistes_exclusion": [
    "Si la personne possède un produit d’assurance mais ne travaille pas pour la compagnie, c’est un client externe.",
    "Un employé de la compagnie qui aide un collègue, c’est un client interne — pas le cas ici."
  ]
}

