{
  "concepts_cles": [
    { 
      "terme": "Assurance vie individuelle", 
      "definition_simple": "Promesse d’argent de l’assurance pour protéger une seule personne si elle meurt.", 
      "exemple": "Papa a pris une assurance vie juste pour lui." 
    },
    { 
      "terme": "Client individuel", 
      "definition_simple": "Une personne seule qui achète quelque chose.", 
      "exemple": "Toi, quand tu achètes une glace à la boutique." 
    },
    { 
      "terme": "Client organisationnel", 
      "definition_simple": "Un groupe ou une entreprise qui achète pour plusieurs personnes.", 
      "exemple": "L’école achète des ballons pour tous les élèves." 
    },
    { 
      "terme": "Propriétaire", 
      "definition_simple": "La personne qui a payé et qui garde le papier officiel du contrat.", 
      "exemple": "Si maman achète un vélo et son nom est sur la facture, elle est la propriétaire." 
    },
    { 
      "terme": "Police", 
      "definition_simple": "Le papier ou document officiel du contrat d’assurance.", 
      "exemple": "Une fiche spéciale qui dit toutes les règles de l’assurance." 
    }
  ],
  "mots_cles": ["individuel", "organisationnel", "assurance vie", "propriétaire", "police"],
  "erreurs_communes": [
    "Confondre 'propriétaire' avec la compagnie d’assurance.",
    "Penser qu’'individuelle' peut concerner une organisation."
  ],
  "pistes_exclusion": [
    "Si tu vois 'entreprise', 'association', c’est organisationnel.",
    "Le mot 'individuelle' correspond toujours à une seule personne."
  ]
}
{
  "concepts_cles": [
    { 
      "terme": "Client organisationnel", 
      "definition_simple": "C’est une entreprise ou un groupe qui achète une assurance pour protéger beaucoup de personnes en même temps.", 
      "exemple": "Une école paie une assurance santé pour tous ses professeurs." 
    },
    { 
      "terme": "Contrat collectif", 
      "definition_simple": "C’est un seul papier d’assurance qui protège plusieurs personnes en même temps.", 
      "exemple": "Une compagnie prend un contrat collectif pour 200 employés." 
    },
    { 
      "terme": "Employés", 
      "definition_simple": "Ce sont les personnes qui travaillent pour une entreprise.", 
      "exemple": "Les employés d’un magasin reçoivent une assurance santé de leur patron." 
    },
    { 
      "terme": "Client individuel", 
      "definition_simple": "C’est une seule personne qui achète une assurance juste pour elle.", 
      "exemple": "Paul achète une assurance vie seulement pour lui." 
    }
  ],
  "mots_cles": ["compagnie", "organisationnel", "contrat collectif", "employés"],
  "erreurs_communes": [
    "Croire qu’une compagnie est comme une seule personne.",
    "Penser que chaque employé est le client principal alors que c’est l’entreprise."
  ],
  "pistes_exclusion": [
    "Si tu lis le mot 'compagnie', pense à organisationnel.",
    "Si l’assurance protège plusieurs employés, ce n’est pas individuel."
  ]
}

{
  "concepts_cles": [
    { 
      "terme": "Assureur direct", 
      "definition_simple": "C’est la compagnie qui vend l’assurance aux personnes ou aux entreprises.", 
      "exemple": "Industrielle Alliance vend une assurance vie à papa." 
    },
    { 
      "terme": "Réassureur", 
      "definition_simple": "C’est une grande compagnie qui protège les compagnies d’assurance quand elles ont trop de risques.", 
      "exemple": "Swiss Re aide une autre compagnie d’assurance à payer si beaucoup de gens ont un accident en même temps." 
    },
    { 
      "terme": "Risque", 
      "definition_simple": "C’est quelque chose qui peut faire perdre de l’argent ou causer un malheur.", 
      "exemple": "Si quelqu’un meurt ou s’il y a un feu, c’est un risque." 
    },
    { 
      "terme": "Transfert de risque", 
      "definition_simple": "C’est quand une compagnie donne une partie de ses risques à une autre compagnie pour ne pas tout perdre.", 
      "exemple": "L’assureur donne un peu de son risque au réassureur pour être plus en sécurité." 
    },
    { 
      "terme": "Contrat de réassurance", 
      "definition_simple": "C’est le papier officiel entre l’assureur direct et le réassureur qui dit comment ils vont partager les risques.", 
      "exemple": "C’est comme un contrat d’assurance, mais pour les compagnies d’assurance entre elles." 
    }
  ],
  "mots_cles": ["réassureur", "assureur direct", "risque", "transfert de risque", "contrat de réassurance"],
  "erreurs_communes": [
    "Penser qu’un réassureur protège directement les gens.",
    "Croire qu’un réassureur est une seule personne et non une entreprise.",
    "Oublier que le contrat de réassurance est entre deux compagnies, pas entre une personne et une compagnie."
  ],
  "pistes_exclusion": [
    "Si tu vois que c’est une entreprise qui aide une autre entreprise, c’est organisationnel.",
    "Un réassureur n’assure jamais directement les personnes, seulement les assureurs."
  ]
}
